package nntc.litia.dinosapprentice;

public class Table_level1 {
    static final String [] onescenario = {
            "Королевство Эвергарден существовало ещё до разрыва континента.",
            "Все его обитатели, от болотных Наг, до северных Духов, существовали в мире под руководством короля Гилберта.",
            "Каждую весну над замком воссоединяются Солнце и Луна, пряча Эвергарден от всех невзгод за его стенами.",
            "Так было всегда, до этого дня … ",


    };

    static final String [] twoscenario = {
            "Автор 2: Егопет",
            "Персонаж 2: Строка 1",
            "ВЫБОР ДА НЕТ",
            "слова выбора да",
            "слова выбора нет",
            "слова после обоих выборов (соединение)",
            "слова 4 лорем, лорем, лорем",
            "ВЫБОР ДА НЕТ",
            "слова выбора да",
            "вывод после слов да",
            "слова выбора нет",
            "вывод после слов нет",



    };
}


